{
  "iso": "tn",
  "name": "Tunisia",
  "full_name": "Tunisia – Republic of Tunisia",
  "meta": {
    "date": 1551518263642
  },
  "results": {
    "innovations": [
      {
        "innovation_description": "Cabrane is a platform that monitors public infrastructure projects in Tunisia. ... This platform uses new technologies accessible to all and fits into the global movement working towards e-governance and greater transparency of public infrastructure",
        "innovation_link": "http://www.cabrane.com/fr/about"
      }
    ],
    "publishers": [],
    "ogp_commitments": [
      {
        "ogp_commitment": "As a part of “Onshor Program”, The Tunisian Association of Public Auditors “ATCP” and Financial Services Volunteer Corps “FSVC” in partnership with the e-Government Unit will organize a hackthon “Onshor Hack”. “Onshor Hack” is the first hackathon that will cover a period more than 3 months; and it aims at developing mobile and electronic application based on using of hundreds of public datasets published by public institutions and availble in the national open data portal and sectorials portals.",
        "ogp_commitment_link": "http://onshorhack.org/"
      },
      {
        "ogp_commitment": "Strengthen the right of access to information through interaction with municipalities",
        "ogp_commitment_link": "http://www.openbaladiati.tn/"
      },
      {
        "ogp_commitment": " Promote transparency in the natural resources management field in collaboration with the e-governance unit",
        "ogp_commitment_link": "http://agridata.tn/fr"
      }
    ],
    "impacts_stories": [
      {
        "story_title": "From contract transparency to open contracting in natural resources",
        "story_url": "https://www.open-contracting.org/2016/10/28/contract-transparency-open-contracting-natural-resources/"
      },
      {
        "story_title": "Tunisia Says Yes to Resource Contract Transparency",
        "story_url": "http://blogs.ei.columbia.edu/2016/10/11/tunisia-says-yes-to-resource-contract-transparency/"
      }
    ],
    "contract_changes": true,
    "ocds_description": "http://www.cabrane.com/fr/about"
  }
}